<?php 
return array(
    //证件类型
    'papersType'   => array(
        '21' => '组织机构代码', 
        '220' => '营业执照', 
        '290' => '其他企业证件', 
        '11' => '身份证', 
        '12' => '户口簿', 
        '13' => '军人证', 
        '14' => '武警证', 
        '15' => '回乡证', 
        '16' => '国外居留证', 
        '17' => '境外护照', 
        '18' => '临时身份证', 
        '181' => '警官证', 
        '190' => '其他证件', 
    ), 
    //授信状态
    'creditStatus' => array(
        '新增', '正常', '冻结', '解冻'
    ), 
    //授信类型
    'creditType'   => array(
        '自有授信', '中交转授', '他行额度'
    )
);